{
    "": 50256,
    "!": 0,
    "!!": 1432,
    "!!!": 4589,
    "!!!!": 8153,
    "!!!!!": 28493,
    "!!!!!!": 50199,
    "!!!!!!!!": 28618,
    "!!\"": 44556,
    "!!)": 33826,
    "!!]": 46990,
    "!\"": 2963,
    "!\",": 44815,
    "!\".": 35323,
    "!'": 13840,
    "!(": 46824,
    "!)": 5700,
    "!*": 32854,
    "!,": 32652,
    "!.": 37817,
    "!..": 44311,
    "!...": 34205,
    "!</": 39373,
    "!?": 7323,
    "!]": 7003,
    "!ГўДўДӯ": 15267,
    "!ГЈДўДҜ": 28534,
    "\"": 1,
    "\"!": 18808,
    "\")": 17830,
    "\",": 2566,
    "\"-": 34370,
    "\".": 1883,
    "\"...": 18332,
    "\":": 29290,
    "\";": 37707,
    "\">": 21732,
    "\"?": 8930,
    "\"]": 23711,
    "#": 2,
    "$": 3,
    "%": 4,
    "%,": 8923,
    "%.": 6856,
    "&": 5,
    "'": 6,
    "'!": 30159,
    "''": 15025,
    "')": 37380,
    "',": 6098,
    "'.": 5004,
    "'...": 37474,
    "'?": 16265,
    "'D": 41063,
    "'M": 25310,
    "'RE": 39040,
    "'S": 11460,
    "'T": 18010,
    "']": 48038,
    "'d": 1116,
    "'ll": 603,
    "'m": 478,
    "'re": 434,
    "'s": 311,
    "'t": 380,
    "'ve": 600,
    "(": 7,
    "()": 45191,
    "(?)": 20396,
    ")": 8,
    ")!": 36380,
    ")\"": 33739,
    ")(": 29422,
    "))": 9383,
    "),": 3824,
    ").": 3050,
    ")...": 40144,
    "):": 4507,
    ");": 34446,
    ")?": 25107,
    ")]": 8245,
    "*": 9,
    "*)": 34634,
    "**": 4852,
    "***": 13684,
    "****": 24396,
    "+": 10,
    "++": 25472,
    "+,": 46797,
    "+.": 45585,
    ",": 11,
    ",\"": 2494,
    ",'": 12529,
    ",)": 36881,
    ",,": 20387,
    ",-": 44013,
    ",.": 40698,
    ",...": 16007,
    ",</": 18531,
    ",ГўДўВҰ": 42581,
    ",ГўДўДӯ": 40271,
    "-": 12,
    "-\"": 36217,
    "-'": 49137,
    "-)": 35129,
    "-,": 24246,
    "--": 918,
    "--\"": 32778,
    "---": 20075,
    "----": 10922,
    "--------": 22781,
    "----------------": 44100,
    ".": 13,
    ".\"": 889,
    ".'": 4443,
    ".'\"": 28763,
    ".''": 34928,
    ".(": 45385,
    ".)": 4273,
    ".*": 40538,
    ".,": 7933,
    ".-": 20375,
    "..": 353,
    "..!": 14757,
    "..\"": 25275,
    "..'": 47145,
    "..)": 23085,
    "...": 485,
    "...!": 14288,
    "...\"": 7651,
    "...'": 42327,
    "...)": 10050,
    "...,": 25427,
    "....": 2751,
    ".....": 13556,
    "......": 20111,
    ".......": 43807,
    "........": 18097,
    "................": 45409,
    "...</": 41341,
    "...?": 8964,
    "...?)": 46498,
    "...]": 13161,
    "...ГўДўДӯ": 26980,
    "..?": 14305,
    "..]": 23548,
    ".:": 23495,
    ".</": 8131,
    ".?": 41401,
    ".\\": 36350,
    ".]": 8147,
    ".ГӮВ»": 49335,
    ".ГўДўДӯ": 14900,
    ".ГўД»ВӘ": 40847,
    ".ГҜВҝВҪ": 42521,
    "/": 14,
    "/.": 48550,
    "//": 18150,
    "0": 15,
    "00": 628,
    "000": 1360,
    "0000": 33202,
    "01": 10607,
    "02": 12756,
    "03": 11592,
    "04": 14565,
    "05": 13328,
    "06": 12791,
    "07": 16231,
    "08": 16133,
    "09": 13811,
    "1": 16,
    "10": 3279,
    "100": 6879,
    "1000": 21199,
    "101": 47520,
    "11": 5348,
    "110": 43435,
    "12": 4762,
    "120": 28829,
    "125": 48804,
    "13": 7668,
    "130": 42438,
    "14": 7271,
    "140": 49258,
    "15": 5211,
    "150": 20120,
    "16": 6866,
    "160": 44158,
    "17": 7773,
    "18": 6494,
    "180": 37078,
    "19": 3405,
    "2": 17,
    "20": 2009,
    "200": 7629,
    "2000": 25743,
    "2015": 46081,
    "2016": 41103,
    "2017": 38987,
    "2018": 35023,
    "2019": 30620,
    "2020": 23095,
    "2021": 35016,
    "21": 4436,
    "22": 7490,
    "23": 9356,
    "24": 7911,
    "25": 6074,
    "250": 23538,
    "26": 10880,
    "27": 10076,
    "28": 11205,
    "29": 11871,
    "3": 18,
    "30": 3446,
    "300": 12566,
    "3000": 43160,
    "31": 12967,
    "32": 11440,
    "33": 10191,
    "34": 12249,
    "35": 8794,
    "350": 36027,
    "36": 11309,
    "360": 34099,
    "37": 12851,
    "38": 12625,
    "39": 12493,
    "4": 19,
    "40": 5254,
    "400": 13741,
    "41": 17344,
    "42": 15628,
    "43": 17201,
    "44": 13912,
    "45": 8465,
    "450": 48957,
    "46": 16169,
    "47": 14060,
    "48": 13318,
    "49": 14938,
    "5": 20,
    "50": 2803,
    "500": 7526,
    "5000": 44557,
    "51": 18682,
    "52": 17602,
    "53": 19584,
    "54": 19563,
    "55": 13622,
    "56": 18317,
    "57": 19004,
    "58": 20419,
    "59": 19600,
    "6": 21,
    "60": 4550,
    "600": 15707,
    "61": 31537,
    "62": 28052,
    "63": 29491,
    "64": 19395,
    "65": 16824,
    "66": 15237,
    "67": 22452,
    "68": 27102,
    "69": 30908,
    "7": 22,
    "70": 5867,
    "700": 18197,
    "71": 29985,
    "72": 28890,
    "73": 33396,
    "74": 34026,
    "75": 11901,
    "750": 45396,
    "76": 25026,
    "77": 17512,
    "78": 30693,
    "79": 32042,
    "8": 23,
    "80": 4702,
    "800": 14423,
    "81": 32875,
    "82": 32848,
    "83": 31849,
    "84": 25494,
    "85": 19287,
    "86": 22193,
    "87": 23853,
    "88": 16919,
    "89": 21115,
    "9": 24,
    "90": 7771,
    "900": 23943,
    "91": 29925,
    "92": 21821,
    "93": 26372,
    "94": 27032,
    "95": 15718,
    "96": 22962,
    "97": 23247,
    "98": 22516,
    "99": 8494,
    "999": 49017,
    ":": 25,
    ":\"": 31330,
    ":)": 21048,
    "://": 21492,
    ":]": 10624,
    ":ГЈДўД®": 45876,
    ";": 26,
    ";;": 35746,
    "<": 27,
    "</": 3433,
    "<|endoftext|>": 50257,
    "=": 28,
    "=\"": 13114,
    "=\"#": 34106,
    "=#": 49872,
    "==": 2945,
    ">": 29,
    ">-": 33335,
    "><": 29986,
    "></": 48986,
    ">>": 893,
    "?": 30,
    "?!": 3529,
    "?!\"": 35271,
    "?!?": 38825,
    "?!?!": 44587,
    "?\"": 1811,
    "?\",": 29359,
    "?\".": 25760,
    "?'": 8569,
    "?)": 4827,
    "?,": 22753,
    "?-": 38337,
    "?.": 27552,
    "?..": 46863,
    "?...": 32865,
    "?</": 27381,
    "??": 4246,
    "???": 16259,
    "????": 25629,
    "?]": 7507,
    "?ГўДўДӯ": 20096,
    "?ГЈДўДҜ": 30949,
    "@": 31,
    "A": 32,
    "AA": 5265,
    "AAAA": 13336,
    "AAAAAAAA": 32729,
    "AB": 13868,
    "AC": 4378,
    "ACE": 23866,
    "ACH": 19972,
    "ACK": 11595,
    "ACT": 42936,
    "AD": 6112,
    "ADA": 45852,
    "ADAS": 37760,
    "ADE": 41671,
    "AF": 40418,
    "AG": 50228,
    "AH": 10566,
    "AI": 48698,
    "AJ": 36404,
    "AK": 5340,
    "AKE": 15030,
    "AKI": 23225,
    "AL": 3427,
    "ALD": 35502,
    "ALI": 11566,
    "ALK": 24477,
    "ALL": 15921,
    "ALLY": 23327,
    "AM": 2865,
    "AMA": 38136,
    "AME": 31296,
    "AN": 1770,
    "ANA": 21429,
    "ANC": 31885,
    "AND": 8070,
    "ANE": 29348,
    "ANG": 12419,
    "ANK": 18215,
    "ANNA": 40682,
    "ANO": 48129,
    "ANS": 25711,
    "ANT": 12243,
    "AP": 4715,
    "APP": 8749,
    "APPLAUSE": 10181,
    "AR": 1899,
    "ARA": 26715,
    "ARD": 13259,
    "ARE": 28186,
    "ARI": 39545,
    "ARIN": 36304,
    "ARK": 36402,
    "ARON": 43191,
    "ARR": 7859,
    "ARRATOR": 9979,
    "ARRY": 49968,
    "ARS": 31343,
    "ART": 15118,
    "ARY": 24634,
    "AS": 3160,
    "ASE": 26462,
    "ASH": 24036,
    "ASON": 26556,
    "ASS": 19678,
    "AST": 20398,
    "AT": 2218,
    "ATA": 44811,
    "ATE": 20047,
    "ATH": 17026,
    "ATHAN": 49779,
    "ATHER": 39811,
    "ATION": 22528,
    "ATOR": 9041,
    "ATT": 43321,
    "AU": 2340,
    "AUDI": 4993,
    "AUDIBLE": 5436,
    "AUDIENCE": 37152,
    "AUDIO": 29937,
    "AUL": 22624,
    "AY": 4299,
    "Ab": 23695,
    "Abs": 46417,
    "Ac": 43705,
    "Acc": 47943,
    "Act": 30338,
    "Ad": 15830,
    "Adam": 32937,
    "Add": 36189,
    "Af": 32104,
    "After": 24288,
    "Ag": 37968,
    "Ah": 10844,
    "Air": 46016,
    "Al": 9171,
    "Alex": 22993,
    "All": 7868,
    "Allah": 26022,
    "Alright": 30184,
    "Am": 16833,
    "Americ": 11755,
    "American": 14604,
    "Americans": 34860,
    "An": 7828,
    "And": 5289,
    "Andrew": 38805,
    "Ang": 23156,
    "Angel": 43643,
    "Ann": 15275,
    "Announcer": 19007,
    "Another": 46028,
    "Ant": 35807,
    "Any": 29647,
    "App": 9132,
    "Applause": 14650,
    "Ar": 10683,
    "Are": 13332,
    "Arin": 47405,
    "Art": 32925,
    "Arthur": 42646,
    "As": 10884,
    "Ash": 32648,
    "Ask": 47802,
    "Ass": 20892,
    "Assistant": 27763,
    "At": 18684,
    "Att": 38151,
    "Aud": 15591,
    "Audience": 19213,
    "Aust": 47215,
    "Aut": 49769,
    "Aw": 36477,
    "Ay": 31983,
    "B": 33,
    "BA": 9295,
    "BACK": 40880,
    "BB": 30366,
    "BC": 7869,
    "BE": 10207,
    "BER": 11074,
    "BERG": 46233,
    "BERT": 22184,
    "BI": 11291,
    "BL": 17624,
    "BLANK": 37592,
    "BLE": 4854,
    "BLEEP": 34542,
    "BM": 18345,
    "BN": 32006,
    "BO": 15893,
    "BR": 11609,
    "BRUN": 17442,
    "BRUNO": 18468,
    "BS": 8176,
    "BSCRI": 31622,
    "BT": 33853,
    "BU": 41743,
    "BY": 16688,
    "Ba": 33407,
    "Baby": 39767,
    "Back": 28404,
    "Bar": 38666,
    "Bay": 29853,
    "Be": 6524,
    "Because": 21831,
    "Before": 49731,
    "Beifall": 14551,
    "Ben": 21736,
    "Big": 32023,
    "Bill": 49783,
    "Bir": 41786,
    "Bl": 14520,
    "Black": 29802,
    "Blue": 45231,
    "Bo": 22493,
    "Bob": 22547,
    "Bon": 42145,
    "Book": 19203,
    "Books": 48386,
    "Both": 24268,
    "Box": 34980,
    "Boy": 31378,
    "Br": 22170,
    "Bra": 45606,
    "Brad": 44435,
    "Bre": 43034,
    "Brian": 29462,
    "Brid": 47738,
    "Brien": 47999,
    "Bro": 43295,
    "Bry": 26727,
    "Bryan": 34940,
    "Bu": 28110,
    "But": 7835,
    "By": 27690,
    "Bye": 32825,
    "C": 34,
    "CA": 15515,
    "CAR": 35270,
    "CC": 11717,
    "CD": 16508,
    "CE": 4969,
    "CER": 28313,
    "CH": 5462,
    "CHEERING": 41294,
    "CHUCK": 40308,
    "CI": 25240,
    "CK": 9419,
    "CL": 22458,
    "CO": 12322,
    "COM": 34939,
    "CON": 45541,
    "CP": 20049,
    "CR": 18547,
    "CRI": 28046,
    "CROSSTALK": 39721,
    "CS": 26283,
    "CT": 10259,
    "CTOR": 28587,
    "CTV": 41391,
    "CU": 25864,
    "CUBE": 39882,
    "Cal": 31279,
    "Call": 46113,
    "Cam": 31030,
    "Camer": 39027,
    "Camera": 48009,
    "Cameraman": 44689,
    "Can": 11531,
    "Cap": 46671,
    "Car": 24437,
    "Care": 41394,
    "Carl": 35203,
    "Cause": 7585,
    "Ch": 6546,
    "Cha": 46368,
    "Char": 25291,
    "Chat": 41683,
    "Che": 15683,
    "Check": 47769,
    "Child": 35117,
    "Cho": 44473,
    "Chr": 11644,
    "Chris": 19262,
    "Christ": 19171,
    "Christian": 46580,
    "Cl": 9966,
    "Class": 44621,
    "Clint": 28243,
    "Clintus": 29549,
    "Cloud": 32787,
    "Co": 21141,
    "Cola": 42441,
    "Coll": 35294,
    "Com": 14627,
    "Come": 16044,
    "Comm": 39206,
    "Comment": 26413,
    "Commentary": 35077,
    "Con": 9838,
    "Conf": 43874,
    "Cong": 30602,
    "Connell": 37335,
    "Connie": 38102,
    "Cont": 29821,
    "Cool": 50145,
    "Cor": 29020,
    "Could": 46497,
    "Cr": 38750,
    "Cra": 46796,
    "Cre": 44637,
    "Crowd": 43849,
    "Cry": 38477,
    "Cs": 33290,
    "Cu": 35222,
    "CГғВіmo": 28342,
    "D": 35,
    "DA": 7509,
    "DAY": 38391,
    "DB": 27735,
    "DC": 25619,
    "DD": 20818,
    "DE": 22296,
    "DEN": 41190,
    "DER": 30500,
    "DI": 3085,
    "DIA": 38931,
    "DIE": 17521,
    "DING": 49748,
    "DIO": 49021,
    "DJ": 48383,
    "DO": 26649,
    "DP": 11373,
    "DR": 9301,
    "DS": 11844,
    "DY": 34891,
    "Da": 32409,
    "Dad": 14599,
    "Dam": 37442,
    "Dan": 17087,
    "Daniel": 32628,
    "Das": 40781,
    "Dav": 17298,
    "Dave": 34075,
    "David": 18371,
    "Day": 38495,
    "De": 11089,
    "Dear": 42712,
    "Del": 40848,
    "Der": 49853,
    "Des": 29543,
    "Det": 41444,
    "Did": 17648,
    "Die": 29928,
    "Dire": 47747,
    "Dis": 38742,
    "Do": 7653,
    "Does": 30323,
    "Don": 7450,
    "Donald": 15111,
    "Down": 34402,
    "Dr": 12274,
    "Drive": 41624,
    "Du": 46266,
    "E": 36,
    "EC": 8140,
    "ECH": 36880,
    "ECT": 39904,
    "ED": 4731,
    "EE": 7258,
    "EEEE": 31817,
    "EEP": 32810,
    "EER": 25056,
    "EERING": 27607,
    "EL": 3158,
    "ELI": 12349,
    "ELIPE": 13013,
    "ELL": 8763,
    "ELLE": 33420,
    "ELLER": 38025,
    "ELLI": 44202,
    "EM": 6683,
    "EMA": 24891,
    "EN": 2195,
    "ENA": 40998,
    "ENCE": 7163,
    "END": 18910,
    "ENE": 35190,
    "ENGLISH": 47997,
    "ENN": 14364,
    "ENNIS": 45283,
    "ENS": 30174,
    "ENT": 9536,
    "ENTE": 30752,
    "ENTS": 49751,
    "EO": 6004,
    "EOVER": 31825,
    "EP": 8929,
    "ER": 1598,
    "ERE": 16069,
    "ERO": 37494,
    "ERS": 14451,
    "ERT": 31479,
    "ES": 2358,
    "ESCO": 47024,
    "ESE": 28161,
    "ESIN": 13750,
    "ESS": 12268,
    "EST": 14497,
    "ET": 4850,
    "ETH": 16083,
    "EX": 39814,
    "EZ": 42329,
    "Ed": 27061,
    "Edu": 16559,
    "Eh": 42810,
    "El": 17356,
    "Ellie": 42258,
    "Em": 22285,
    "En": 16257,
    "End": 36952,
    "Eng": 31254,
    "Ent": 42837,
    "Ep": 47617,
    "Er": 28135,
    "Eric": 34125,
    "Es": 20442,
    "Est": 29545,
    "Et": 48205,
    "Eu": 37611,
    "Euro": 30056,
    "Europe": 32293,
    "Even": 25931,
    "Every": 15536,
    "Everyone": 29033,
    "Everything": 44099,
    "Evet": 43482,
    "Ex": 11149,
    "Exc": 33553,
    "F": 37,
    "FA": 19684,
    "FBE": 26468,
    "FC": 18671,
    "FE": 28182,
    "FELIPE": 13282,
    "FF": 6345,
    "FFFF": 47427,
    "FI": 38568,
    "FL": 31455,
    "FO": 18067,
    "FORE": 47696,
    "FP": 45882,
    "FR": 34658,
    "FS": 29318,
    "FT": 25469,
    "FX": 36092,
    "Father": 44773,
    "Fe": 29341,
    "Female": 37402,
    "Fi": 13229,
    "Fih": 17468,
    "Fil": 39933,
    "Fin": 50068,
    "Finally": 44259,
    "Fine": 41415,
    "Fire": 45651,
    "First": 27454,
    "Fit": 49901,
    "Fl": 25680,
    "Flow": 31091,
    "Fonda": 35286,
    "For": 12587,
    "Form": 49855,
    "Fr": 40305,
    "Frank": 47566,
    "Fre": 47537,
    "Fred": 44484,
    "Free": 45479,
    "From": 26219,
    "Fun": 46947,
    "G": 38,
    "GA": 12570,
    "GAN": 27699,
    "GB": 8769,
    "GE": 9177,
    "GER": 34389,
    "GG": 27561,
    "GH": 4269,
    "GHT": 41976,
    "GI": 26252,
    "GL": 19440,
    "GLISH": 41920,
    "GM": 25152,
    "GO": 11601,
    "GR": 23971,
    "GS": 24446,
    "GU": 32298,
    "Game": 32700,
    "Gary": 31798,
    "Ge": 22766,
    "Gen": 26647,
    "General": 46302,
    "Get": 18133,
    "Girl": 25192,
    "Give": 31186,
    "Go": 12104,
    "God": 18358,
    "Gold": 49585,
    "Good": 14649,
    "Got": 37373,
    "Gr": 20038,
    "Gra": 37858,
    "Graeme": 46395,
    "Grand": 45076,
    "Great": 30604,
    "Green": 46854,
    "Greg": 48254,
    "Group": 48711,
    "Gs": 33715,
    "Gu": 25627,
    "GГғВјlme": 45293,
    "H": 39,
    "HA": 4983,
    "HAEL": 21413,
    "HAHA": 21803,
    "HAM": 47035,
    "HAN": 24496,
    "HD": 22859,
    "HE": 23728,
    "HEN": 46097,
    "HH": 7499,
    "HHH": 35446,
    "HHHH": 18454,
    "HI": 49038,
    "HN": 12552,
    "HO": 22585,
    "HS": 12527,
    "HY": 25501,
    "HYUN": 46625,
    "Ha": 23745,
    "Ham": 43662,
    "Happy": 31496,
    "Har": 49571,
    "Harry": 47304,
    "Have": 25659,
    "Hay": 39075,
    "He": 5205,
    "Hello": 15947,
    "Help": 48934,
    "Her": 27934,
    "Here": 17685,
    "Hey": 7057,
    "Hi": 17155,
    "High": 40185,
    "His": 26864,
    "Hmm": 40527,
    "Ho": 35633,
    "Hola": 48529,
    "Hold": 42347,
    "Home": 47974,
    "Hope": 46959,
    "Host": 29644,
    "How": 6462,
    "Hub": 21150,
    "Huh": 33214,
    "Hy": 38792,
    "Hyun": 48279,
    "Hz": 21409,
    "I": 40,
    "IA": 6914,
    "IAM": 30202,
    "IAN": 33794,
    "IB": 39081,
    "IC": 2532,
    "ICA": 22772,
    "ICE": 13663,
    "ICEOVER": 31992,
    "ICES": 40407,
    "ICH": 15478,
    "ICIA": 44480,
    "ICK": 12141,
    "ICO": 36568,
    "ID": 2777,
    "IDE": 29283,
    "IDS": 21776,
    "IE": 6550,
    "IEL": 24212,
    "IES": 37166,
    "IF": 12775,
    "IFA": 35340,
    "IG": 10489,
    "IGH": 15483,
    "IGHT": 21926,
    "IGN": 38455,
    "II": 9503,
    "III": 28952,
    "IK": 22670,
    "IL": 4620,
    "ILL": 8621,
    "ILY": 36980,
    "IM": 6324,
    "IN": 1464,
    "INA": 20633,
    "INAUDIBLE": 5444,
    "IND": 18323,
    "INDISTINCT": 43248,
    "INE": 16258,
    "ING": 3017,
    "INGING": 24763,
    "INGS": 40434,
    "INK": 24856,
    "INO": 40901,
    "INS": 22354,
    "INT": 29398,
    "INTER": 38120,
    "INTERPOSING": 46873,
    "IO": 15167,
    "ION": 12841,
    "IP": 9139,
    "IR": 7740,
    "IRE": 30263,
    "IS": 2343,
    "ISA": 26183,
    "ISE": 19413,
    "ISH": 18842,
    "ISHA": 11973,
    "ISS": 30090,
    "ISSA": 29001,
    "IST": 19756,
    "ISTIN": 40346,
    "ISTINCT": 40578,
    "IT": 3927,
    "ITA": 40829,
    "ITCH": 43071,
    "ITE": 31540,
    "ITH": 15401,
    "ITT": 35582,
    "ITY": 28853,
    "IV": 10375,
    "IVE": 34146,
    "IX": 21124,
    "IZ": 24374,
    "Ich": 29081,
    "Id": 42739,
    "If": 8031,
    "Il": 37961,
    "Im": 31128,
    "Imp": 43329,
    "In": 4575,
    "Inaudible": 24986,
    "Ind": 21790,
    "Ins": 43984,
    "Inst": 28411,
    "Int": 25597,
    "Inter": 13406,
    "Interviewer": 16432,
    "Intro": 50247,
    "Is": 6802,
    "Isn": 48310,
    "It": 3522,
    "J": 41,
    "JA": 27818,
    "JE": 48474,
    "JI": 43038,
    "JIN": 38475,
    "JO": 37523,
    "JUN": 42802,
    "Ja": 19111,
    "Jac": 31736,
    "Jack": 23174,
    "Jacob": 38691,
    "Jake": 49501,
    "Jam": 37834,
    "James": 32263,
    "Jamie": 47121,
    "Jan": 46356,
    "Japanese": 48354,
    "Jared": 31835,
    "Jason": 38267,
    "Je": 16582,
    "Jeff": 33887,
    "Jen": 30555,
    "Jenn": 40286,
    "Jennifer": 49524,
    "Jenny": 47546,
    "Jeremy": 29438,
    "Jess": 27604,
    "Jessica": 33576,
    "Jesus": 37521,
    "Ji": 49096,
    "Jim": 36806,
    "Jin": 37340,
    "Jo": 20846,
    "Joe": 23981,
    "John": 16938,
    "Jon": 33938,
    "Jordan": 33523,
    "Josh": 29006,
    "Judge": 46717,
    "Jul": 29130,
    "Julia": 49727,
    "Just": 12794,
    "Justin": 49371,
    "K": 42,
    "KA": 16135,
    "KE": 8522,
    "KEN": 40136,
    "KI": 27731,
    "KK": 43210,
    "KN": 34559,
    "KNOWN": 44505,
    "KO": 37719,
    "KS": 31558,
    "KY": 31796,
    "Kap": 35372,
    "KapГ„Вұ": 37520,
    "Katie": 41776,
    "Kay": 30711,
    "Ke": 18570,
    "Keep": 41856,
    "Kelly": 44688,
    "Ken": 39492,
    "Kendra": 37530,
    "Kevin": 45146,
    "Kim": 26861,
    "King": 39239,
    "Kit": 45626,
    "Kn": 49276,
    "Korean": 44285,
    "L": 43,
    "LA": 11435,
    "LAN": 36527,
    "LAU": 4633,
    "LAUGH": 6664,
    "LAUGHING": 42216,
    "LAUGHS": 24352,
    "LAUGHTER": 11734,
    "LAUSE": 9174,
    "LC": 14766,
    "LD": 23704,
    "LE": 2634,
    "LED": 23459,
    "LER": 30494,
    "LES": 29517,
    "LET": 43727,
    "LEX": 23472,
    "LEY": 14287,
    "LI": 48718,
    "LIE": 50144,
    "LING": 41717,
    "LL": 24010,
    "LO": 20184,
    "LOL": 32038,
    "LP": 45196,
    "LR": 31722,
    "LS": 19198,
    "LY": 10940,
    "La": 5478,
    "Lab": 37880,
    "Last": 42385,
    "Laugh": 38303,
    "Laughing": 24742,
    "Laughs": 16577,
    "Laughter": 11064,
    "Le": 11020,
    "Lee": 39548,
    "Les": 43701,
    "Let": 8373,
    "Life": 25900,
    "Like": 19657,
    "Lilly": 49387,
    "Link": 26822,
    "Listen": 35819,
    "Little": 42929,
    "Lo": 31645,
    "Look": 12863,
    "Looking": 47711,
    "Lord": 35040,
    "Lou": 46316,
    "Love": 24394,
    "Lu": 45908,
    "Luc": 43628,
    "M": 44,
    "MA": 9998,
    "MAN": 11866,
    "MAND": 39468,
    "MANDARIN": 40911,
    "MB": 47554,
    "MC": 39261,
    "ME": 15454,
    "MER": 42620,
    "MI": 13808,
    "MIN": 42190,
    "MK": 48855,
    "ML": 12683,
    "MM": 17365,
    "MO": 18976,
    "MON": 35486,
    "MP": 12224,
    "MR": 21173,
    "MS": 10288,
    "MUSIC": 6848,
    "MY": 25859,
    "Ma": 30290,
    "Mac": 34355,
    "Mad": 33432,
    "Mag": 37445,
    "Make": 35650,
    "Male": 30171,
    "Man": 6652,
    "Mania": 45637,
    "Mar": 16639,
    "Mark": 15168,
    "Mart": 29612,
    "Mary": 29681,
    "Master": 40854,
    "Mat": 42325,
    "Matt": 23483,
    "Max": 36025,
    "May": 19533,
    "Maybe": 29727,
    "Mc": 46716,
    "Me": 12671,
    "Med": 42954,
    "Mel": 41510,
    "Men": 30505,
    "Mer": 45757,
    "Mi": 49380,
    "Mic": 48831,
    "Mich": 18462,
    "Michael": 23277,
    "Mike": 25519,
    "Min": 30031,
    "Miss": 47205,
    "Missy": 47840,
    "Mm": 47598,
    "Mo": 29396,
    "Mom": 13255,
    "Mon": 32498,
    "Moo": 47695,
    "Moon": 46015,
    "More": 33986,
    "Most": 49101,
    "Mother": 41689,
    "Mr": 10554,
    "Ms": 26386,
    "Mus": 22088,
    "Music": 8710,
    "Musik": 43417,
    "My": 8506,
    "MГғВәsica": 38725,
    "MГғВјzik": 11443,
    "N": 45,
    "NA": 5321,
    "ND": 13360,
    "NE": 15988,
    "NEN": 21317,
    "NER": 24499,
    "NET": 35554,
    "NEY": 45317,
    "NG": 30237,
    "NI": 42496,
    "NIE": 34279,
    "NING": 28481,
    "NIS": 22460,
    "NO": 12861,
    "NOISE": 26877,
    "NON": 34292,
    "NOUN": 33378,
    "NOUNCER": 34387,
    "NS": 42003,
    "NT": 30817,
    "NY": 27647,
    "Na": 33824,
    "Narrator": 9075,
    "Nat": 49310,
    "Nathan": 50072,
    "Ne": 15496,
    "Net": 31890,
    "Never": 37857,
    "New": 18278,
    "News": 35766,
    "Next": 31002,
    "Nice": 37717,
    "Nick": 44387,
    "Nico": 35137,
    "No": 4540,
    "Non": 47914,
    "Not": 15208,
    "Note": 49250,
    "Nothing": 42130,
    "Now": 13267,
    "NГғВЈo": 48204,
    "O": 46,
    "OC": 30087,
    "OD": 14632,
    "OFF": 45825,
    "OG": 45978,
    "OH": 31187,
    "OK": 9443,
    "OL": 5046,
    "OLD": 33203,
    "OLL": 35787,
    "OM": 5251,
    "OMAN": 26418,
    "OME": 23344,
    "ON": 1928,
    "ONA": 49659,
    "ONE": 14248,
    "ONEY": 49209,
    "ONG": 12661,
    "ONY": 48235,
    "OO": 3783,
    "OOD": 20969,
    "OOK": 24213,
    "OOM": 26345,
    "OOO": 44136,
    "OOOO": 14963,
    "OOOOOOOO": 40466,
    "OP": 12059,
    "OR": 2483,
    "ORA": 36860,
    "ORD": 13748,
    "ORE": 16193,
    "ORIA": 22361,
    "ORT": 25319,
    "ORTER": 39351,
    "ORY": 38847,
    "OS": 4367,
    "OSE": 40097,
    "OSH": 26255,
    "OSS": 35683,
    "OSSTALK": 39624,
    "OST": 28067,
    "OT": 5068,
    "OTH": 28200,
    "OTHER": 48467,
    "OTT": 29525,
    "OU": 4807,
    "OUGH": 34723,
    "OUL": 46598,
    "OULD": 50246,
    "OUR": 29127,
    "OUT": 27276,
    "OW": 5769,
    "OWN": 17536,
    "OY": 16973,
    "Ob": 45483,
    "Of": 23919,
    "Off": 29745,
    "Oh": 3756,
    "Ok": 26616,
    "Okay": 8297,
    "Ol": 38056,
    "Old": 49032,
    "On": 11747,
    "Once": 47062,
    "One": 15426,
    "Only": 35773,
    "Ooh": 44648,
    "Open": 45569,
    "Ops": 36179,
    "Or": 21520,
    "Orange": 41206,
    "Os": 31376,
    "Our": 24466,
    "Out": 28353,
    "Over": 33093,
    "P": 47,
    "PA": 10297,
    "PC": 12986,
    "PD": 17349,
    "PE": 5208,
    "PEAK": 10393,
    "PER": 21197,
    "PH": 21904,
    "PI": 31701,
    "PL": 21593,
    "PLE": 37616,
    "PM": 18819,
    "PN": 15466,
    "PO": 34885,
    "POS": 41916,
    "POSING": 46724,
    "PP": 17755,
    "PR": 15958,
    "PS": 6273,
    "PU": 8115,
    "Pa": 18968,
    "Pac": 45604,
    "Pad": 50112,
    "Pal": 29141,
    "Par": 46087,
    "Park": 37905,
    "Part": 37012,
    "Pass": 39529,
    "Pat": 29331,
    "Paul": 26434,
    "Pe": 20048,
    "People": 35069,
    "Per": 23232,
    "Perfect": 48153,
    "Peter": 28947,
    "Ph": 24382,
    "Phone": 39932,
    "Pl": 33710,
    "Play": 24262,
    "Please": 16216,
    "Plus": 32111,
    "Pod": 40742,
    "Pods": 39720,
    "Point": 18705,
    "Pop": 38677,
    "Por": 24907,
    "Power": 46057,
    "Pr": 30519,
    "Pre": 42844,
    "Press": 20516,
    "Pro": 12681,
    "Produ": 42370,
    "Prof": 43227,
    "Ps": 23043,
    "Put": 37594,
    "Q": 48,
    "QL": 13695,
    "QU": 26078,
    "QUE": 41724,
    "Qu": 8547,
    "Que": 24011,
    "Queen": 47924,
    "Query": 35550,
    "QuГғВ©": 15137,
    "R": 49,
    "RA": 3750,
    "RAY": 48023,
    "RC": 28437,
    "RE": 3850,
    "REAM": 28649,
    "REE": 44542,
    "RET": 36535,
    "REW": 26543,
    "REY": 29233,
    "RI": 5577,
    "RIA": 41125,
    "RIS": 9698,
    "RISADAS": 38952,
    "RL": 10740,
    "RNA": 37377,
    "RO": 7142,
    "RP": 28516,
    "RR": 35714,
    "RS": 43580,
    "RY": 16359,
    "Ra": 41873,
    "Rad": 48444,
    "Rah": 42077,
    "Ray": 35737,
    "Re": 8524,
    "Read": 40702,
    "Real": 45261,
    "Really": 26459,
    "Rec": 48883,
    "Red": 20544,
    "Redner": 35338,
    "Rednerwechsel": 35382,
    "Reg": 40888,
    "Rel": 49029,
    "Rem": 39170,
    "Rep": 25554,
    "Reporter": 35918,
    "Res": 33274,
    "Rh": 31121,
    "Rhett": 38110,
    "Rich": 44654,
    "Right": 16964,
    "Ro": 26235,
    "Rob": 26332,
    "Robert": 47960,
    "Rock": 39061,
    "Ron": 45532,
    "Run": 42639,
    "Ryan": 32106,
    "S": 50,
    "SA": 8886,
    "SAY": 40853,
    "SC": 20839,
    "SD": 23969,
    "SE": 5879,
    "SH": 17308,
    "SI": 20262,
    "SINGING": 29859,
    "SL": 47012,
    "SM": 26693,
    "SN": 32481,
    "SO": 17188,
    "SON": 10388,
    "SOUND": 28625,
    "SP": 27921,
    "SPD": 42450,
    "SPEAK": 33898,
    "SPEAKING": 37414,
    "SQL": 39934,
    "SS": 21929,
    "ST": 6840,
    "STA": 28075,
    "STALK": 39557,
    "STE": 39285,
    "STR": 49440,
    "SU": 20214,
    "Sa": 45393,
    "Sab": 47556,
    "Sad": 47801,
    "Sal": 39013,
    "Sam": 28743,
    "Sarah": 48878,
    "Save": 46899,
    "Say": 42263,
    "Sc": 16806,
    "Sch": 31560,
    "Scott": 46488,
    "Script": 14237,
    "Se": 10637,
    "Sean": 49658,
    "Sec": 29511,
    "See": 26869,
    "Sen": 38340,
    "Ser": 31859,
    "Set": 42718,
    "Sh": 7774,
    "Sha": 23429,
    "Shaun": 34512,
    "She": 9526,
    "Sho": 39751,
    "Should": 38580,
    "Show": 27692,
    "Si": 35885,
    "Sil": 34384,
    "Sim": 39392,
    "Since": 44294,
    "Singing": 36354,
    "Sir": 43318,
    "Sl": 46922,
    "Sm": 26578,
    "Sn": 43690,
    "So": 6455,
    "Some": 24882,
    "Something": 45431,
    "Son": 40710,
    "Sorry": 29761,
    "Sound": 44830,
    "Sp": 14014,
    "Space": 44306,
    "Spe": 19588,
    "St": 4520,
    "Sta": 43546,
    "Star": 24659,
    "Start": 33996,
    "Station": 19468,
    "Ste": 14208,
    "Step": 23624,
    "Stephen": 39908,
    "Steve": 28910,
    "Stevie": 37145,
    "Still": 47156,
    "Stop": 26163,
    "Str": 45324,
    "Stud": 42665,
    "Student": 40762,
    "Su": 46413,
    "Sub": 39582,
    "Sud": 42545,
    "Sun": 42455,
    "Super": 30152,
    "Sur": 36616,
    "Sure": 31618,
    "Sw": 38373,
    "SГғЕғ": 30463,
    "T": 51,
    "TA": 8241,
    "TAKE": 45304,
    "TC": 18238,
    "TE": 13639,
    "TER": 5568,
    "TF": 20527,
    "TH": 9620,
    "THE": 41847,
    "TI": 5422,
    "TIN": 13758,
    "TION": 7413,
    "TM": 42023,
    "TO": 15427,
    "TON": 17739,
    "TOR": 36400,
    "TP": 16804,
    "TR": 25936,
    "TS": 7327,
    "TT": 28178,
    "TV": 12586,
    "TY": 23433,
    "Ta": 35676,
    "Take": 25891,
    "Talk": 33210,
    "Te": 14233,
    "Team": 38588,
    "Tech": 36050,
    "Tell": 36152,
    "Ter": 43352,
    "Text": 50198,
    "Th": 2434,
    "Thank": 10602,
    "Thanks": 27917,
    "That": 6390,
    "The": 2278,
    "Then": 20371,
    "There": 9077,
    "These": 28858,
    "They": 8829,
    "This": 5723,
    "Those": 45413,
    "Thr": 47256,
    "Three": 46696,
    "Tiffany": 37953,
    "Tim": 32278,
    "Time": 22233,
    "To": 13342,
    "Tod": 22249,
    "Today": 27676,
    "Tok": 18797,
    "Tom": 23442,
    "Tony": 48622,
    "Too": 40980,
    "Top": 50118,
    "Tr": 14252,
    "Tra": 38971,
    "Trans": 33339,
    "Tre": 46009,
    "Ts": 33424,
    "Tu": 41405,
    "Tube": 41173,
    "Turn": 50182,
    "Tw": 42070,
    "Two": 33594,
    "Ty": 22464,
    "Tyler": 39843,
    "U": 52,
    "UA": 35227,
    "UB": 23553,
    "UC": 23967,
    "UCK": 14263,
    "UD": 9438,
    "UE": 16309,
    "UFF": 20777,
    "UI": 46324,
    "UL": 10253,
    "ULL": 42615,
    "UM": 14340,
    "UN": 3979,
    "UND": 14126,
    "UNG": 14676,
    "UNKNOWN": 47774,
    "UNT": 41872,
    "UP": 22917,
    "UR": 7932,
    "URE": 35916,
    "US": 3447,
    "USE": 44626,
    "USIC": 5791,
    "UST": 21536,
    "USTIN": 35659,
    "UT": 8709,
    "UU": 23687,
    "Uh": 27727,
    "Um": 40937,
    "Un": 12405,
    "Unis": 39489,
    "Up": 22164,
    "Us": 29211,
    "V": 53,
    "VA": 20914,
    "VE": 7540,
    "VEL": 46149,
    "VEN": 29016,
    "VER": 9398,
    "VES": 46467,
    "VI": 25322,
    "VID": 3958,
    "VIE": 33238,
    "VIN": 27487,
    "VIS": 11345,
    "VO": 20664,
    "VOICEOVER": 33890,
    "VPN": 45998,
    "VR": 44358,
    "Ver": 36929,
    "Very": 31733,
    "Vi": 41093,
    "Via": 46477,
    "Vict": 39981,
    "Video": 46287,
    "View": 30203,
    "Voice": 13339,
    "Voiceover": 14631,
    "W": 54,
    "WA": 21449,
    "WAN": 42843,
    "WAY": 44372,
    "WE": 37937,
    "WER": 37598,
    "WH": 28206,
    "WOO": 46383,
    "WOR": 48126,
    "WS": 12508,
    "WW": 44048,
    "Wait": 20376,
    "War": 45696,
    "Was": 30974,
    "Watch": 36204,
    "We": 4360,
    "Welcome": 35251,
    "Well": 6271,
    "West": 37943,
    "Wh": 2471,
    "What": 3748,
    "When": 11645,
    "Where": 14436,
    "Which": 33785,
    "While": 46075,
    "White": 47589,
    "Who": 10927,
    "Whoa": 43074,
    "Why": 8429,
    "Will": 18996,
    "Wind": 45813,
    "With": 20943,
    "Wo": 44993,
    "Woman": 14361,
    "Work": 28846,
    "World": 37881,
    "Would": 35256,
    "Wow": 14076,
    "X": 55,
    "XT": 20542,
    "Xi": 41577,
    "Y": 56,
    "YA": 34349,
    "YAN": 25326,
    "YE": 18881,
    "YN": 22315,
    "YO": 28821,
    "YU": 19280,
    "YY": 40570,
    "Ya": 26795,
    "Ye": 5542,
    "Yeah": 5973,
    "Yes": 6054,
    "Yo": 27728,
    "You": 3223,
    "Young": 36605,
    "Your": 17927,
    "Z": 57,
    "ZA": 39431,
    "ZY": 26888,
    "ZZ": 30108,
    "Ze": 44571,
    "[": 58,
    "\\": 59,
    "\\'": 40894,
    "]": 60,
    "],": 10599,
    "],,": 43192,
    "].": 5840,
    "]..": 29721,
    "]:": 6844,
    "]?": 33129,
    "][": 43926,
    "^": 61,
    "^^": 30932,
    "_": 62,
    "__": 10852,
    "____": 23757,
    "`": 63,
    "a": 64,
    "aa": 4332,
    "aaS": 45515,
    "aaa": 22714,
    "aaaa": 16425,
    "aal": 38950,
    "aan": 21326,
    "aat": 40841,
    "ab": 455,
    "aba": 5509,
    "abad": 32776,
    "aban": 18165,
    "abb": 10797,
    "abe": 4488,
    "abei": 12449,
    "abel": 18657,
    "aben": 25071,
    "aber": 23298,
    "abet": 9058,
    "abetes": 12632,
    "abeth": 11744,
    "abi": 18884,
    "abil": 5177,
    "abile": 33288,
    "abilir": 21711,
    "abilities": 6167,
    "ability": 2310,
    "abis": 22588,
    "abl": 32212,
    "able": 712,
    "abled": 8909,
    "ables": 2965,
    "abling": 20112,
    "ablo": 21991,
    "ably": 1188,
    "abo": 41265,
    "abol": 14923,
    "abolic": 26956,
    "abor": 3816,
    "abord": 26100,
    "about": 21970,
    "abouts": 41620,
    "abs": 17243,
    "abul": 14057,
    "abulary": 19189,
    "abus": 41797,
    "aby": 2509,
    "abyrin": 46800,
    "abyte": 34529,
    "abytes": 24538,
    "ac": 326,
    "aca": 6628,
    "acak": 10508,
    "acaks": 23825,
    "acaksГ„Вұn": 29703,
    "acakt": 40707,
    "acam": 47190,
    "acao": 50195,
    "acas": 43786,
    "acaГ„ЕҒ": 10064,
    "acaГ„ЕҒГ„Вұm": 16763,
    "acaГ„ЕҒГ„Вұz": 20800,
    "acc": 8476,
    "accept": 24870,
    "acceptable": 29888,
    "acci": 43870,
    "acciГғВіn": 49354,
    "acco": 18662,
    "accord": 19947,
    "ace": 617,
    "aced": 3839,
    "acement": 7621,
    "acements": 41140,
    "acer": 12858,
    "aces": 2116,
    "aceut": 23645,
    "aceutical": 24218,
    "acey": 29059,
    "ach": 608,
    "acha": 27442,
    "ache": 6000,
    "ached": 15095,
    "achel": 8188,
    "achelor": 15173,
    "achen": 11646,
    "acher": 4062,
    "aches": 13272,
    "achi": 21791,
    "achine": 34922,
    "aching": 2834,
    "achment": 23908,
    "acho": 46574,
    "achsen": 31625,
    "acht": 3589,
    "achte": 26136,
    "achten": 20806,
    "achtet": 48833,
    "achts": 47850,
    "achu": 29220,
    "achus": 19024,
    "achusetts": 19681,
    "aci": 22086,
    "acia": 28000,
    "acial": 25980,
    "acie": 30805,
    "acies": 20330,
    "acing": 5615,
    "acio": 24571,
    "acion": 18803,
    "acional": 13608,
    "aciones": 9188,
    "acions": 43724,
    "acious": 22641,
    "acity": 19008,
    "aciГғВі": 14915,
    "aciГғВіn": 3482,
    "acja": 23395,
    "acje": 29293,
    "acji": 13152,
    "acjГ„Д»": 29924,
    "ack": 501,
    "acked": 25949,
    "acker": 23599,
    "acking": 14134,
    "acks": 7424,
    "acle": 7041,
    "acles": 9918,
    "aco": 11428,
    "acon": 18181,
    "acre": 27540,
    "acs": 44937,
    "act": 578,
    "acter": 14125,
    "actic": 19892,
    "acting": 41090,
    "action": 2894,
    "actions": 12299,
    "activ": 23397,
    "active": 12596,
    "actively": 45679,
    "actly": 46831,
    "actor": 15104,
    "actory": 21840,
    "acts": 15295,
    "actus": 34775,
    "acula": 41422,
    "acular": 14700,
    "acun": 34935,
    "acy": 2551,
    "acyj": 31285,
    "acz": 14875,
    "aczego": 39329,
    "aczy": 14691,
    "acГ„Вұ": 47327,
    "acГ„ДҘ": 44929,
    "ad": 345,
    "ada": 1538,
    "adaki": 48457,
    "adamente": 27858,
    "adan": 11338,
    "adas": 6872,
    "adata": 24695,
    "adays": 11113,
    "adaГ…ЕҒ": 16363,
    "add": 25224,
    "adder": 29901,
    "addin": 41284,
    "ade": 762,
    "adece": 25978,
    "aded": 12777,
    "adel": 16325,
    "adelph": 20598,
    "adelphia": 20850,
    "adem": 49290,
    "aden": 14771,
    "adequ": 34209,
    "ader": 8312,
    "aders": 15221,
    "ades": 2977,
    "adesh": 26338,
    "adh": 46908,
    "adi": 5688,
    "adia": 42343,
    "adian": 42985,
    "adic": 43341,
    "adin": 39961,
    "ading": 8166,
    "adium": 13534,
    "adle": 41212,
    "ado": 1573,
    "adomo": 40633,
    "ador": 5409,
    "adora": 23020,
    "adore": 49095,
    "adores": 11856,
    "adors": 29816,
    "ados": 4181,
    "adow": 11528,
    "adows": 33480,
    "adox": 23029,
    "ads": 5834,
    "adt": 14680,
    "adura": 25154,
    "ady": 880,
    "adГ„Вұ": 35287,
    "adГ„Вұm": 33324,
    "ae": 8346,
    "aeda": 43973,
    "ael": 4300,
    "af": 2792,
    "afa": 19846,
    "afar": 47030,
    "afe": 24248,
    "aff": 2518,
    "affe": 23629,
    "affen": 19182,
    "affle": 29264,
    "affles": 40349,
    "afft": 29445,
    "afood": 21007,
    "after": 18837,
    "ag": 559,
    "aga": 9286,
    "again": 39372,
    "agan": 14167,
    "agar": 29124,
    "agara": 38816,
    "age": 609,
    "aged": 2980,
    "agem": 14767,
    "agement": 11129,
    "agen": 4698,
    "agens": 27936,
    "ager": 3557,
    "agers": 8776,
    "ages": 1660,
    "agger": 11062,
    "aggi": 46893,
    "aggio": 30763,
    "agh": 14842,
    "aghetti": 24402,
    "agi": 20291,
    "agine": 10260,
    "aging": 3568,
    "agit": 32730,
    "agle": 15088,
    "agles": 33300,
    "agn": 4535,
    "agna": 35697,
    "agne": 13887,
    "agner": 22720,
    "ago": 6442,
    "agog": 31599,
    "agogue": 42207,
    "agon": 6709,
    "agram": 3914,
    "ags": 12109,
    "agt": 7665,
    "agu": 31686,
    "agua": 48692,
    "ague": 4918,
    "agues": 7063,
    "agus": 32813,
    "agГ„Д»": 40748,
    "ah": 545,
    "aha": 4408,
    "ahah": 11562,
    "ahaha": 15380,
    "ahahaha": 30284,
    "ahan": 21436,
    "ahh": 44251,
    "ahi": 27783,
    "ahl": 10722,
    "ahlen": 21128,
    "ahlt": 44950,
    "ahn": 12140,
    "aho": 25825,
    "ahon": 45080,
    "ahr": 5398,
    "ahren": 7079,
    "ahu": 12156,
    "ai": 1301,
    "aiah": 23657,
    "aid": 17810,
    "aide": 41980,
    "aient": 21368,
    "aign": 4897,
    "ail": 864,
    "ailable": 32699,
    "ailand": 18790,
    "ailed": 24731,
    "ailing": 23315,
    "ailleurs": 19400,
    "ails": 6227,
    "aime": 24461,
    "aimer": 43378,
    "ain": 491,
    "aina": 43054,
    "aine": 7119,
    "ained": 3563,
    "ainen": 30416,
    "aines": 19295,
    "aining": 3686,
    "ains": 2315,
    "aint": 5114,
    "ainted": 26278,
    "aints": 19594,
    "air": 1246,
    "aire": 9020,
    "aired": 22686,
    "aires": 10840,
    "airs": 4094,
    "airy": 47413,
    "ais": 1527,
    "aiser": 34786,
    "aisia": 47858,
    "aison": 29527,
    "aisse": 40714,
    "ait": 1001,
    "aj": 1805,
    "aja": 12908,
    "ajcie": 47276,
    "aje": 11153,
    "ajes": 29362,
    "aji": 29319,
    "ajo": 13440,
    "aju": 33166,
    "ajГ„Д§": 11133,
    "ajГ„Д§c": 38757,
    "ak": 514,
    "aka": 7849,
    "akah": 40060,
    "akan": 14910,
    "akap": 49904,
    "akat": 39051,
    "ake": 619,
    "aked": 7301,
    "aken": 9846,
    "aker": 4003,
    "akers": 19552,
    "akes": 3419,
    "akh": 14532,
    "aki": 7421,
    "akin": 12709,
    "aking": 2456,
    "akis": 39128,
    "akk": 44310,
    "ako": 18501,
    "akov": 39879,
    "akra": 34401,
    "aks": 5461,
    "aksi": 45042,
    "akt": 5886,
    "akte": 48036,
    "akter": 33557,
    "aktu": 37535,
    "aku": 15803,
    "akukan": 42774,
    "aky": 15681,
    "al": 304,
    "ala": 5159,
    "alah": 16434,
    "alal": 43753,
    "alam": 23819,
    "alan": 14163,
    "aland": 12789,
    "alar": 12031,
    "alarГ„Вұ": 47289,
    "alay": 35951,
    "ald": 3976,
    "aldo": 37623,
    "ale": 1220,
    "aleb": 26053,
    "aled": 5573,
    "alen": 21745,
    "aler": 17148,
    "ales": 4229,
    "alet": 49744,
    "aley": 29172,
    "alez": 37646,
    "aleГ…Вј": 45494,
    "aleГ…Вјy": 37169,
    "alf": 1678,
    "alg": 20422,
    "algia": 30928,
    "algic": 38010,
    "ali": 5103,
    "alia": 15579,
    "alid": 31509,
    "alie": 21980,
    "alies": 48872,
    "alin": 24861,
    "aling": 4270,
    "alion": 35791,
    "alis": 48581,
    "alities": 16110,
    "alition": 31897,
    "ality": 1860,
    "aliГ…ДҪmy": 33955,
    "alk": 667,
    "all": 336,
    "alla": 10352,
    "allah": 13492,
    "allahi": 24079,
    "allas": 19394,
    "alle": 11780,
    "alled": 8907,
    "allen": 31181,
    "aller": 22414,
    "alles": 37927,
    "alley": 7762,
    "alling": 24021,
    "allo": 37104,
    "allow": 13253,
    "allows": 38811,
    "alls": 39655,
    "ally": 379,
    "aln": 39980,
    "alnya": 38656,
    "alnГ„Вұz": 42751,
    "alo": 10334,
    "alog": 44434,
    "alom": 40780,
    "alon": 34979,
    "alone": 24806,
    "alous": 11553,
    "als": 1124,
    "alsa": 24816,
    "also": 41551,
    "alt": 3198,
    "alta": 37896,
    "alted": 35906,
    "alten": 23276,
    "alter": 43420,
    "altet": 39931,
    "alth": 1302,
    "alties": 26471,
    "altra": 38865,
    "altres": 31425,
    "altro": 47484,
    "alts": 49489,
    "altung": 29631,
    "alu": 4929,
    "aluable": 38060,
    "aly": 5222,
    "alyst": 19530,
    "alГ„Вұ": 26778,
    "alГ„Вұm": 12714,
    "am": 335,
    "ama": 2404,
    "amaan": 41270,
    "amam": 31608,
    "aman": 6147,
    "amar": 45207,
    "amas": 19473,
    "amat": 39143,
    "amation": 30477,
    "amaz": 30148,
    "amb": 2173,
    "amba": 23337,
    "ambled": 43390,
    "ambling": 19391,
    "ambre": 48230,
    "ame": 529,
    "amed": 3475,
    "amel": 16103,
    "amen": 22403,
    "ament": 2466,
    "amental": 44538,
    "amente": 3439,
    "amento": 8824,
    "amentos": 28775,
    "aments": 28401,
    "amer": 13530,
    "ames": 1632,
    "amet": 49083,
    "ami": 4526,
    "amic": 20726,
    "amiento": 16971,
    "amientos": 43466,
    "amiliar": 27393,
    "amily": 30282,
    "amin": 7428,
    "amine": 18929,
    "aming": 5184,
    "amis": 47971,
    "amiГ„Д»": 23806,
    "amm": 5136,
    "ammad": 15481,
    "ammed": 19859,
    "ammen": 11248,
    "amment": 20619,
    "ammers": 48414,
    "amo": 10502,
    "amorph": 50232,
    "amos": 2151,
    "amoto": 35858,
    "amour": 42921,
    "amous": 22314,
    "amp": 1215,
    "ampa": 26625,
    "amped": 36970,
    "ampf": 30157,
    "ampoo": 25168,
    "amps": 23150,
    "ams": 4070,
    "amt": 16887,
    "amura": 43914,
    "amus": 45897,
    "amy": 7804,
    "amГ„Вұ": 48688,
    "amГ„Вұz": 42449,
    "an": 282,
    "ana": 2095,
    "anal": 29702,
    "anan": 29915,
    "anas": 14292,
    "anbul": 35335,
    "anc": 4463,
    "anca": 40835,
    "ance": 719,
    "anced": 4864,
    "ancer": 28347,
    "ances": 2676,
    "anch": 4778,
    "anche": 22806,
    "anci": 38840,
    "ancia": 22862,
    "ancial": 22716,
    "ancies": 32286,
    "ancing": 8779,
    "anco": 34300,
    "ancy": 6717,
    "and": 474,
    "anda": 5575,
    "andaag": 37033,
    "andal": 18905,
    "andan": 39762,
    "ande": 11123,
    "andel": 26406,
    "anden": 28762,
    "ander": 4483,
    "anders": 41430,
    "andez": 37003,
    "andi": 49460,
    "andid": 48810,
    "andin": 37563,
    "anding": 42389,
    "ando": 1806,
    "andom": 4606,
    "andon": 8518,
    "andra": 18401,
    "andro": 29173,
    "ands": 2967,
    "andy": 11425,
    "andГ„Вұr": 49428,
    "ane": 1929,
    "aneous": 15447,
    "aneously": 13131,
    "anes": 12779,
    "aney": 40584,
    "ang": 656,
    "anga": 26005,
    "angan": 17017,
    "ange": 933,
    "anged": 10296,
    "angel": 14282,
    "angen": 10784,
    "anger": 3176,
    "angers": 11186,
    "anges": 10350,
    "angi": 43481,
    "anging": 9741,
    "angle": 7846,
    "angled": 39101,
    "ango": 17150,
    "angs": 28686,
    "anguard": 36259,
    "anh": 50214,
    "anha": 37899,
    "ani": 3782,
    "ania": 5609,
    "anic": 30732,
    "anie": 7155,
    "anim": 17869,
    "aning": 8415,
    "anish": 7524,
    "aniu": 25849,
    "anium": 21528,
    "anja": 48675,
    "ank": 657,
    "anka": 21729,
    "anken": 18493,
    "anki": 27203,
    "ankind": 40588,
    "anking": 29411,
    "anks": 14592,
    "ann": 969,
    "anna": 1795,
    "annah": 15143,
    "anne": 12674,
    "anned": 5943,
    "annel": 11444,
    "annen": 44792,
    "anner": 9805,
    "anners": 25792,
    "anni": 35832,
    "annie": 43433,
    "anno": 13484,
    "annon": 16138,
    "annt": 39878,
    "anny": 11612,
    "annya": 24225,
    "annГғВ©e": 36533,
    "ano": 3730,
    "anor": 29330,
    "anos": 31035,
    "anov": 38990,
    "ans": 599,
    "ansa": 38734,
    "ansas": 14527,
    "anse": 47661,
    "ansen": 49247,
    "anship": 27140,
    "ansing": 44829,
    "anska": 30074,
    "anson": 34195,
    "anst": 41384,
    "answer": 43904,
    "ant": 394,
    "anta": 5983,
    "antage": 4370,
    "antal": 40542,
    "antas": 49153,
    "ante": 2879,
    "anted": 15587,
    "antee": 10527,
    "anten": 29646,
    "anter": 39918,
    "antes": 9327,
    "antha": 31303,
    "anti": 11520,
    "antic": 7128,
    "antically": 49505,
    "antics": 45298,
    "antine": 13566,
    "anting": 18571,
    "antis": 37952,
    "antly": 3627,
    "anto": 5857,
    "antom": 25796,
    "anton": 46041,
    "antry": 42057,
    "ants": 1719,
    "antu": 47846,
    "antwort": 21655,
    "anu": 48136,
    "anut": 35352,
    "any": 1325,
    "anya": 8791,
    "anyak": 23031,
    "anych": 34644,
    "anyon": 28070,
    "anz": 3910,
    "anza": 20030,
    "anГғВ§": 12368,
    "anГғВ§a": 22930,
    "anГғВ§ais": 17032,
    "anГ„Вұ": 35869,
    "anГ„Вұn": 26081,
    "anГ„Вұz": 36079,
    "ao": 25548,
    "ap": 569,
    "apa": 7961,
    "apan": 3140,
    "apanese": 30873,
    "apat": 22602,
    "ape": 41153,
    "aped": 18653,
    "aper": 2332,
    "apers": 14441,
    "aph": 13957,
    "aphor": 18560,
    "aphrag": 45557,
    "api": 35891,
    "apo": 37615,
    "apolis": 26296,
    "apon": 21319,
    "apons": 48071,
    "apor": 13345,
    "apore": 13823,
    "app": 1746,
    "appa": 25637,
    "appe": 46408,
    "apped": 20780,
    "appelle": 25543,
    "apper": 34456,
    "apping": 10534,
    "applause": 9138,
    "apple": 21316,
    "appro": 35821,
    "appropri": 21771,
    "appy": 27425,
    "aprГғВЁs": 48240,
    "aps": 2382,
    "apse": 11145,
    "apt": 2796,
    "apter": 5446,
    "aqu": 23761,
    "aque": 23179,
    "ar": 289,
    "ara": 2419,
    "arah": 34420,
    "arak": 23346,
    "aram": 12835,
    "aran": 17142,
    "araoh": 34788,
    "aras": 35867,
    "arat": 18452,
    "araus": 46483,
    "arb": 31630,
    "arbeit": 24024,
    "arbeiten": 43918,
    "arc": 40088,
    "arch": 1178,
    "arching": 36499,
    "archy": 13988,
    "ard": 515,
    "arda": 19218,
    "ardan": 24087,
    "arde": 10866,
    "arded": 22803,
    "arden": 28086,
    "ardeГ…ЕҒ": 21027,
    "ardi": 38126,
    "ardo": 12850,
    "ardon": 14848,
    "ards": 2287,
    "ardГ„Вұ": 47676,
    "are": 543,
    "area": 35425,
    "ared": 1642,
    "arel": 37675,
    "arella": 34704,
    "arem": 19183,
    "aremos": 23118,
    "aren": 4484,
    "arena": 19500,
    "arent": 1898,
    "arenth": 20616,
    "arently": 6420,
    "arents": 15121,
    "ares": 8643,
    "arespace": 45337,
    "arest": 17363,
    "aret": 11298,
    "areth": 40414,
    "arett": 25033,
    "arette": 23362,
    "arettes": 26282,
    "arez": 39948,
    "arf": 30224,
    "arg": 33544,
    "argent": 29757,
    "ari": 3504,
    "aria": 9831,
    "arial": 44745,
    "ariamente": 45149,
    "arian": 10652,
    "arians": 24831,
    "arias": 35027,
    "ariat": 41115,
    "aries": 4889,
    "ariest": 45556,
    "arily": 3289,
    "arin": 19829,
    "arina": 37512,
    "aring": 1921,
    "ario": 4912,
    "arios": 9720,
    "aris": 27489,
    "arity": 17409,
    "arium": 19612,
    "arius": 27440,
    "ark": 809,
    "arkan": 45173,
    "arken": 38962,
    "arks": 20851,
    "arl": 6843,
    "arla": 34148,
    "arle": 36153,
    "arlo": 19457,
    "arlos": 39734,
    "arm": 4452,
    "arma": 36159,
    "arme": 35890,
    "armed": 38375,
    "arms": 19537,
    "arn": 1083,
    "arna": 21394,
    "arner": 22916,
    "arness": 16937,
    "arning": 2341,
    "arnish": 40686,
    "arnos": 24979,
    "arnt": 18045,
    "arnya": 38039,
    "aro": 9708,
    "aron": 6372,
    "aroo": 47937,
    "aros": 48970,
    "around": 25762,
    "arp": 6529,
    "arr": 2284,
    "arrass": 8596,
    "arrator": 7215,
    "arre": 15531,
    "arring": 18285,
    "arrive": 47614,
    "arry": 25516,
    "ars": 685,
    "arsa": 29720,
    "arse": 11668,
    "arsh": 7064,
    "arsi": 32742,
    "arson": 19358,
    "art": 446,
    "arta": 19061,
    "arte": 11026,
    "arted": 47350,
    "arten": 11719,
    "arter": 13631,
    "artet": 32347,
    "arth": 18352,
    "arthy": 42305,
    "arti": 40155,
    "artment": 3033,
    "arto": 15864,
    "arts": 11814,
    "artz": 45929,
    "aru": 16870,
    "arus": 31241,
    "ary": 822,
    "arya": 29313,
    "aryn": 39008,
    "arz": 49763,
    "arГғВЎ": 21534,
    "arГғВ©": 36832,
    "arГғЕғa": 21178,
    "arГ„Вұ": 18318,
    "arГ„Вұm": 31260,
    "as": 296,
    "asa": 9994,
    "asaki": 44366,
    "asan": 40336,
    "asant": 10633,
    "asc": 4806,
    "ascal": 27303,
    "ascular": 22084,
    "ase": 651,
    "ased": 1937,
    "aser": 17756,
    "ases": 1957,
    "ash": 1299,
    "asha": 12137,
    "ashed": 12219,
    "ashes": 12808,
    "ashi": 15612,
    "ashing": 11077,
    "ashion": 5894,
    "asi": 8483,
    "asia": 25251,
    "asil": 13353,
    "asing": 3349,
    "asion": 6822,
    "asis": 26632,
    "asive": 23686,
    "ask": 3863,
    "aska": 13400,
    "asket": 26207,
    "asking": 47211,
    "asm": 14774,
    "asma": 17494,
    "asmine": 28151,
    "aso": 35281,
    "ason": 1258,
    "asonable": 36169,
    "asonic": 39460,
    "asons": 3646,
    "asp": 9375,
    "aspberry": 26240,
    "ass": 640,
    "assa": 18948,
    "assador": 16827,
    "assadors": 38982,
    "asse": 8604,
    "assed": 46447,
    "assemb": 29386,
    "assemble": 37319,
    "assen": 8356,
    "asser": 12129,
    "asses": 26615,
    "assic": 35685,
    "assing": 42705,
    "assis": 25844,
    "assium": 27609,
    "associ": 49146,
    "asst": 48435,
    "assumed": 45714,
    "assung": 40828,
    "assy": 20712,
    "ast": 525,
    "asta": 12468,
    "aste": 9079,
    "asted": 34440,
    "asten": 47552,
    "aster": 1727,
    "astern": 32579,
    "asters": 18817,
    "astes": 40246,
    "asti": 24080,
    "astian": 28129,
    "astic": 2750,
    "astically": 22808,
    "astics": 21598,
    "asting": 30587,
    "asto": 33869,
    "astre": 49199,
    "asts": 20765,
    "asty": 9820,
    "asu": 45612,
    "asure": 2508,
    "asures": 20044,
    "asury": 25058,
    "asy": 5871,
    "asz": 19601,
    "asГ„Вұ": 12700,
    "asГ„Вұna": 47973,
    "asГ„Вұnda": 33119,
    "at": 267,
    "ata": 3274,
    "atable": 31415,
    "atal": 40478,
    "atamente": 25354,
    "atan": 25649,
    "atar": 12051,
    "atas": 37892,
    "atch": 852,
    "atched": 24102,
    "atcher": 49871,
    "atchet": 36080,
    "atching": 29569,
    "ate": 473,
    "ated": 770,
    "ateful": 7529,
    "ateg": 2968,
    "ategory": 48701,
    "atell": 10810,
    "ately": 1592,
    "atem": 26851,
    "aten": 7186,
    "ater": 771,
    "ateral": 17274,
    "aterial": 40364,
    "aters": 16749,
    "ates": 1024,
    "ateur": 15540,
    "ateurs": 25929,
    "atever": 7969,
    "atge": 45993,
    "ath": 998,
    "atha": 29441,
    "athan": 9390,
    "ather": 1172,
    "atherine": 16351,
    "athers": 11850,
    "athi": 42715,
    "athlon": 41269,
    "athon": 18660,
    "athy": 9527,
    "ati": 6908,
    "atic": 2399,
    "atically": 5030,
    "atics": 30292,
    "atie": 16921,
    "atif": 36850,
    "atile": 17445,
    "atility": 20758,
    "atin": 22685,
    "ating": 990,
    "ation": 399,
    "ational": 1478,
    "ations": 763,
    "atique": 20728,
    "atiques": 48731,
    "atisf": 25239,
    "atisfied": 38502,
    "ativ": 10662,
    "ativa": 18740,
    "ativas": 35725,
    "ative": 1166,
    "atively": 19020,
    "atives": 4884,
    "ativity": 30142,
    "ativo": 18586,
    "ativos": 36945,
    "atk": 33525,
    "atl": 48630,
    "ato": 2513,
    "atoire": 45575,
    "aton": 25781,
    "atoon": 37586,
    "ator": 1639,
    "atore": 43148,
    "atori": 39842,
    "atories": 30077,
    "atorio": 48028,
